Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: The Command Palette shortcut (Control+Option+Space) matches an enabled macOS system shortcut. macOS documents this chord for “Select next source in Input menu,” so both can fire together. Reassign this hotkey or clear the matching macOS shortcut in System Settings → Keyboard → Keyboard Shortcuts → Input Sources.
ar: يقوم اختصار لوحة الأوامر (Control+Option+Space) بمطابقة اختصار نظام macOS مفعل. macOS يوثق هذا المفتاح لـ "حدد المصدر التالي في قائمة الإدخال"، لذا يمكن تشغيلهما معًا. أعد تعيين هذا المفتاح السريع أو امسح اختصار macOS المطابق في إعدادات النظام → لوحة المفاتيح → اختصارات لوحة المفاتيح → مصادر الإدخال.
da: Genvejen til kommandopaletten (Control+Option+Space) er den samme som en aktiveret macOS-systemgenvej. macOS bruger denne kombination til “Vælg næste kilde i menuen Input”, så begge handlinger kan udløses samtidig. Tildel denne genvej en anden kombination, eller fjern den tilsvarende macOS-genvej under Systemindstillinger → Tastatur → Tastaturgenveje → Inputkilder.
de: Die Tastenkürze für die Command-Palette (Strg+Option+Leertaste) entspricht einer aktivierten macOS-System-Tastenkürze. macOS dokumentiert diesen Akkord für „Nächste Quelle im Eingabe-Menü auswählen“, sodass beide gleichzeitig ausgelöst werden können. Weisen Sie diese Hotkey-Taste neu zu oder löschen Sie die entsprechende macOS-Tastenkürze unter Systemeinstellungen → Tastatur → Tastenkürzen → Eingabequellen.
el: Η συντόμευση της Παλέτας εντολών (Control+Option+Space) συμπίπτει με ενεργή συντόμευση του macOS. Το macOS χρησιμοποιεί αυτόν τον συνδυασμό για «Επιλογή επόμενης πηγής στο μενού εισόδου», οπότε μπορεί να ενεργοποιηθούν και οι δύο ενέργειες. Αλλάξτε αυτή τη συντόμευση ή καταργήστε τη συντόμευση του macOS στις Ρυθμίσεις συστήματος → Πληκτρολόγιο → Συντομεύσεις πληκτρολογίου → Πηγές εισόδου.
es: El atajo de la Paleta de comandos (Control+Opción+Espacio) coincide con un atajo del sistema macOS activado. macOS usa esta combinación de teclas para «Seleccionar la siguiente fuente en el menú Entrada», por lo que ambas acciones pueden activarse a la vez. Reasigna este atajo o elimina el atajo correspondiente de macOS en Configuración del sistema → Teclado → Atajos de teclado → Fuentes de entrada.
fi: Komentopaletin pikanäppäin (Control+Option+Space) on sama kuin käytössä oleva macOS:n järjestelmäpikanäppäin. macOS käyttää tätä yhdistelmää toiminnolle “Valitse seuraava lähde syöttövalikossa”, joten molemmat voivat käynnistyä yhtä aikaa. Vaihda tämä pikanäppäin tai poista vastaava macOS-pikanäppäin kohdassa Järjestelmäasetukset → Näppäimistö → Näppäimistöoikotiet → Syöttölähteet.
fr: Le raccourci de la palette de commandes (Contrôle + Option + Espace) correspond à un raccourci système macOS activé. macOS utilise cette combinaison pour « Sélectionner la source suivante dans le menu Saisie » : les deux actions peuvent donc se déclencher ensemble. Réaffectez ce raccourci ou supprimez le raccourci macOS correspondant dans Réglages Système → Clavier → Raccourcis clavier → Sources d’entrée.
he: קיצור הדרך של לוח הפקודות (Control+Option+Space) תואם לקיצור מערכת מופעל ב-macOS. לפי תיעוד macOS, צירוף זה מפעיל את ״בחר את מקור הקלט הבא בתפריט קלט״, ולכן שתי הפעולות עשויות לפעול יחד. הקצו מחדש את קיצור הדרך הזה או הסירו את קיצור המערכת התואם בהגדרות המערכת → מקלדת → קיצורי מקלדת → מקורות קלט.
hi: कमांड पैलेट शॉर्टकट (Control+Option+Space) एक सक्षम macOS सिस्टम शॉर्टकट से मेल खाता है। macOS दस्तावेज़ इस कॉर्ड को “Input मेनू में अगला स्रोत चुनें” के लिए इंगित करता है, इसलिए दोनों एक साथ काम कर सकते हैं। इस हॉटकी को पुनः असाइन करें या सिस्टम सेटिंग्स → कीबोर्ड → कीबोर्ड शॉर्टकट → इनपुट स्रोत में मेल खाने वाले macOS शॉर्टकट को साफ़ करें।
it: La scorciatoia della Tavolozza dei comandi (Control+Option+Space) coincide con una scorciatoia di sistema di macOS attiva. macOS documenta questa combinazione per “Seleziona la sorgente successiva nel menu Input”, quindi entrambe possono attivarsi insieme. Assegna un’altra combinazione a questa scorciatoia oppure disattiva quella corrispondente in Impostazioni di Sistema → Tastiera → Abbreviazioni da tastiera → Sorgenti di input.
ja: コマンドパレットのショートカット（Control+Option+Space）は、有効になっているmacOSのシステムショートカットと一致します。macOSはこのコードを「入力メニューで次のソースを選択」に使用するため、両方を同時に起動できます。このホットキーを再割り当てするか、System Settings → Keyboard → Keyboard Shortcuts → Input Sources のマッチングmacOSショートカットをクリアしてください。
ko: Command Palette 단축키(Control+Option+Space)가 켜져 있는 macOS 시스템 단축키와 겹칩니다. macOS는 이 키 조합을 “입력 메뉴에서 다음 소스 선택”에 사용하므로 두 동작이 동시에 실행될 수 있습니다. 이 단축키를 다시 지정하거나 시스템 설정 → 키보드 → 키보드 단축키 → 입력 소스에서 겹치는 macOS 단축키를 해제하세요.
nb: Snarveien til Kommandopaletten (Control+Option+Space) samsvarer med en aktiv macOS-systemsnarvei. macOS bruker denne tastekombinasjonen for «Velg neste kilde i Inndata-menyen», så begge handlingene kan utløses samtidig. Endre denne hurtigtasten, eller fjern den tilsvarende macOS-snarveien i Systeminnstillinger → Tastatur → Tastatursnarveier → Inndatakilder.
nl: De sneltoets voor het opdrachtenpalet (Control + Option + spatie) komt overeen met een ingeschakelde macOS-sneltoets. macOS gebruikt deze combinatie voor ‘Selecteer volgende bron in invoermenu’, dus beide acties kunnen tegelijk worden uitgevoerd. Wijs deze sneltoets opnieuw toe of verwijder de overeenkomende macOS-sneltoets via Systeeminstellingen → Toetsenbord → Toetscombinaties → Invoerbronnen.
pl: Skrót palety poleceń (Control+Option+Space) pokrywa się z włączonym skrótem systemowym macOS. Według dokumentacji macOS ta kombinacja wybiera „Następne źródło w menu wprowadzania”, więc obie czynności mogą uruchomić się jednocześnie. Przypisz inny skrót albo usuń kolidujący skrót macOS w Ustawieniach systemowych → Klawiatura → Skróty klawiszowe → Źródła wprowadzania.
ru: Сочетание клавиш палитры команд (Control+Option+Space) совпадает с включённым системным сочетанием macOS. В документации macOS этому сочетанию назначено действие «Выбрать следующий источник в меню ввода», поэтому оба действия могут сработать одновременно. Переназначьте это сочетание или отключите соответствующее системное сочетание в «Системные настройки → Клавиатура → Сочетания клавиш → Источники ввода».
sr_latn: Komand paleta kratica (Control+Option+Space) odgovara omogućeno kratica sistema macOS. macOS dokumentira ovaj kod za “Izaberite sledeći izvor u meniju ulaz”, tako da oboje mogu da zapalju zajedno. Ponovo dodelite ovaj hotkey ili izbrišite odgovarajuće macOS kratice u sistemskim postavkama → tipkovnici → tipkovnici kratice → izvorima ulaza.
sv: Kommandopanel-genvägen (Control+Option+Space) matchar en aktiverad macOS-systemgenväg. macOS dokumenterar denna ackord för "Välj nästa källa i inmatningsmenyn", så båda kan utlösas samtidigt. Tilldela om denna genväg eller rensa den matchande macOS-genvägen i Systeminställningar → Tangentbord → Tangentbordsgenvägar → Inmatningskällor.
uk: Скорочення палітри команд (Control+Option+Space) збігається з увімкненим системним скороченням macOS. macOS використовує цю комбінацію для дії «Вибрати наступне джерело у меню «Ввід»», тому обидві дії можуть спрацювати одночасно. Перепризначте це скорочення або вимкніть відповідне скорочення macOS у Системні параметри → Клавіатура → Клавіатурні скорочення → Джерела вводу.
zh_hans: 命令面板快捷键（Control+Option+Space）与一个已启用 macOS 系统快捷键匹配。macOS 用于“在输入菜单中选择下一个源”，因此两者可以同时触发。重新分配此热键或在系统设置 → 键盘 → 键盘快捷键 → 输入源中清除匹配的 macOS 快捷键。

source: The Dock appears to reserve %1$lld px on the %2$@ edge. Parked windows can be clamped to the Dock boundary and leave a visible strip.
ar: يبدو أن Dock يحجز %1$lld بكسل على الحافة %2$@. يمكن تثبيت النوافذ المتوقفة على حدود Dock تاركةً شريطًا مرئيًا.
da: Dock ser ud til at reservere %1$lld px på %2$@ kanten. Parkerede vinduer kan spændes fast på Dock grænsen og efterlade en synlig strip.
de: Der Dock scheint %1$lld px an der %2$@ Kante zu reservieren. Parkierte Fenster können an die Dock-Grenze geklappt werden und hinterlassen einen sichtbaren Streifen.
el: Το Dock φαίνεται να δεσμεύει %1$lld px στην πλευρά %2$@. Τα σταθμευμένα παράθυρα μπορεί να περιορίζονται στο όριο του Dock και να αφήνουν μια ορατή λωρίδα.
es: El muelle parece reservar %1$lld px en el borde %2$@. Las ventanas estacionadas pueden sujetarse al borde del muelle y dejar una franja visible.
fi: Dock näyttää varaavan %1$lld px:n %2$@ reunaan. Parkkeeratut ikkunat voidaan kytkeä kiinni Dockin rajaan ja jättää näkyville kaistalle.
fr: Le Dock semble réserver %1$lld px sur le bord %2$@. Les fenêtres garées peuvent être serrées à la limite du quai et laisser une bande visible.
he: נראה שה-Dock שומר %1$lld פיקסלים בקצה %2$@. חלונות מעוגנים עשויים להיעצר בגבול ה-Dock ולהשאיר פס גלוי.
hi: डॉक %2$@ किनारे पर %1$lld पिक्सल आरक्षित करने के लिए प्रतीत होता है। पार्क की गई खिड़कियां डॉक सीमा से जुड़ी हो सकती हैं और एक दृश्यमान पट्टी छोड़ सकती हैं।
it: Il Dock sembra riservare %1$lld px sul bordo %2$@. Le finestre parcheggiate possono essere bloccate al confine del Dock e lasciare una striscia visibile.
ja: ドックは%2$@エッジで%1$lld pxを予約しているようです。駐車された窓はドックの境界に固定でき、目立つストリップを残すことができます。
ko: 도크는 %2$@ 가장자리에 %1$lld px를 예약하는 것처럼 보입니다. 주차된 창문은 도크 경계에 고정되어 가시적인 스트립을 남길 수 있습니다.
nb: Docken ser ut til å reservere %1$lld px på %2$@-kanten. Parkerte vinduer kan festes til Dockens grense og etterlate en synlig stripe.
nl: De Dock lijkt %1$lld px te reserveren aan de %2$@ rand. Geparkeerde ramen kunnen aan de Dock-grens worden geklemd en een zichtbare strip achterlaten.
pl: Wygląda na to, że Dock rezerwuje %1$lld pikseli przy krawędzi %2$@. Zaparkowane okna mogą zatrzymać się na granicy Docka, pozostawiając widoczny pasek.
ru: Dock, похоже, резервирует %1$lld пикселей на крае %2$@. Паркованные окна могут прижать к границе Dock и оставить видимую полосу.
sr_latn: Dock se pojavljuje da rezerviše %1$lld px na ivici %2$@. Parkirani prozori se mogu pričvrstiti na granicu Dock i ostaviti vidljivu traku.
sv: Dockan verkar reservera %1$lld px på %2$@ kanten. Parkerade fönster kan spännas fast vid Dockans gräns och lämna en synlig remsa.
uk: Dock, схоже, резервує %1$lld пікселів біля краю %2$@. Припарковані вікна можуть обмежуватися краєм Dock і залишати видиму смугу.
zh_hans: Dock似乎在%2$@边缘保留%1$lld像素。停放的窗户可以固定在Dock边界上，留下可见的条形。

source: The active capture was not a diagnostic recording
ar: لم يكن الالتقاط النشط تسجيلًا تشخيصيًا
da: Den aktive optagelse var ikke en diagnostisk optagelse
de: Die aktive Erfassung war keine diagnostische Aufzeichnung
el: Η ενεργή σύλληψη δεν ήταν διαγνωστική καταγραφή
es: La captura activa no fue una grabación diagnóstica
fi: Aktiivinen kaappaus ei ollut diagnostinen tallenne
fr: La capture active n'était pas un enregistrement diagnostique
he: הלכידה הפעילה לא הייתה הקלטה אבחנתית.
hi: सक्रिय कैप्चर एक नैदानिक रिकॉर्डिंग नहीं था।
it: La cattura attiva non era una registrazione diagnostica
ja: アクティブなキャプチャは診断記録ではありませんでした。
ko: 활성 캡처는 진단 기록이 아니었습니다.
nb: Den aktive fangsten var ikke en diagnostisk opptak
nl: De actieve opname was geen diagnostische opname
pl: Aktywny zapis nie był nagrywaniem diagnostycznym
ru: Активная захватка не была диагностическим записом
sr_latn: Aktivni snimak nije bio dijagnostički snimak
sv: Den aktiva fångsten var inte en diagnostisk inspelning.
uk: Активне захоплення не було діагностичним записом
zh_hans: 主动捕获不是诊断记录

source: The command could not be completed.
ar: لم يتمكن الأمر من إكماله.
da: Kommandoen kunne ikke fuldføres.
de: Der Befehl konnte nicht abgeschlossen werden.
el: Η εντολή δεν μπορούσε να ολοκληρωθεί.
es: El comando no se pudo completar.
fi: Komentoa ei voitu suorittaa.
fr: La commande n'a pas pu être terminée.
he: הפקודה לא הושלמה.
hi: कमांड पूरी नहीं की जा सकी।
it: Impossibile completare il comando.
ja: コマンドを完了できませんでした。
ko: 명령을 완료할 수 없습니다.
nb: Kommanden kunne ikke fullføres.
nl: Het commando kon niet worden voltooid.
pl: Nie udało się wykonać polecenia.
ru: Не удалось выполнить команду.
sr_latn: Naredba se nije mogla završiti.
sv: Kommandot kunde inte slutföras.
uk: Не вдалося виконати команду.
zh_hans: 命令无法完成。

source: The command is unavailable for the current layout.
ar: الأمر غير متاح للتصميم الحالي.
da: Kommandoen er ikke tilgængelig for nuværende layout.
de: Der Befehl ist für das aktuelle Layout nicht verfügbar.
el: Η εντολή δεν είναι διαθέσιμη για την τρέχουσα διάταξη.
es: El comando no está disponible para el diseño actual.
fi: Komentoa ei ole saatavilla nykyiseen asetteluun.
fr: La commande n'est pas disponible pour la mise en page actuelle.
he: הפקודה אינה זמינה עבור הפריסה הנוכחית.
hi: वर्तमान लेआउट के लिए कमांड उपलब्ध नहीं है।
it: Il comando non è disponibile per il layout corrente.
ja: このコマンドは現在のレイアウトでは利用できません。
ko: 현재 레이아웃에서는 명령어를 사용할 수 없습니다.
nb: Kommandot er utilgjengelig for den nåværende oppsettet.
nl: Het commando is niet beschikbaar voor de huidige indeling.
pl: Komenda nie jest dostępna dla bieżącego układu.
ru: Команда недоступна для текущего раскладки.
sr_latn: Naredba nije dostupna za trenutnu raspored.
sv: Kommandot är inte tillgängligt för den aktuella layouten.
uk: Команда недоступна для поточного розташування.
zh_hans: 该命令在当前布局下不可用。

source: The command is unavailable while Overview is open.
ar: الأمر غير متاح أثناء فتح «نظرة عامة».
da: Kommandoen er ikke tilgængelig, mens Oversigten er åben.
de: Der Befehl ist nicht verfügbar, während die Übersicht geöffnet ist.
el: Η εντολή δεν είναι διαθέσιμη όσο είναι ανοιχτή η Επισκόπηση.
es: El comando no está disponible mientras Vista general está abierta.
fi: Komentoa ei ole saatavilla, kun Yleiskatsaus on auki.
fr: Cette commande est indisponible lorsque Overview est ouvert.
he: הפקודה אינה זמינה בעוד Overview פתוח.
hi: ओवरव्यू खुले होने पर कमांड अनुपलब्ध है।
it: Il comando non è disponibile mentre la panoramica è aperta.
ja: オーバービューが開いている間、コマンドは利用できません。
ko: Overview가 열려 있는 동안에는 이 명령을 사용할 수 없습니다.
nb: Kommandoen er utilgjengelig mens Oversikt er åpen.
nl: De opdracht is niet beschikbaar zolang Overview geopend is.
pl: Polecenie jest niedostępne, gdy otwarty jest Overview.
ru: Команда недоступна, пока открыт обзор.
sr_latn: Komanda nije dostupna dok je Pregled otvoren.
sv: Kommandot är otillgängligt medan Översikten är öppen.
uk: Команда недоступна, доки відкрито Overview.
zh_hans: 概览打开时，此命令不可用。

source: The command made no change.
ar: لم يحدث الأمر أي تغيير في الأمر.
da: Kommandoen ændrede sig ikke.
de: Der Befehl machte keine Änderung.
el: Η εντολή δεν έκανε καμία αλλαγή.
es: El comando no hizo ningún cambio.
fi: Komento ei muuttanut tilannetta.
fr: La commande n’a apporté aucune modification.
he: הפקודה לא שינתה דבר.
hi: कमांड ने कोई बदलाव नहीं किया।
it: Il comando non ha fatto alcun cambiamento.
ja: そのコマンドは変更を加えませんでした。
ko: 명령으로 변경된 사항이 없습니다.
nb: Kommandoren gjorde ingen endring.
nl: De opdracht heeft niets gewijzigd.
pl: Polecenie nie spowodowało żadnych zmian.
ru: Приказ не привел к изменениям.
sr_latn: Naredba se nije promenila.
sv: Kommandot gjorde ingen förändring.
uk: Команда не змінила нічого.
zh_hans: 命令没有改变。

source: The existing macOS corner value is outside OmniWM’s supported range.
ar: قيمة الزاوية macOS الحالية خارج النطاق المدعوم لـ OmniWM.
da: Den eksisterende macOS hjørneværdi er uden for OmniWM~s understøttet område.
de: Der vorhandene macOS-Eckenwert liegt außerhalb des unterstützten Bereichs von OmniWM.
el: Η υπάρχουσα τιμή γωνίας macOS είναι έξω από την περιοχή υποστήριξης OmniWM.
es: El valor de esquina macOS existente está fuera del rango soportado de OmniWM.
fi: Nykyinen macOS:n kulma-arvo on OmniWM:n tukeman alueen ulkopuolella.
fr: La valeur d'angle macOS existante est à l'extérieur de la plage OmniWMS supportée.
he: ערך פינת החלון הקיים של macOS נמצא מחוץ לטווח הנתמך של OmniWM.
hi: मौजूदा macOS कोना मान OmniWM की समर्थित सीमा से बाहर है।
it: Il valore dell'angolo macOS esistente è al di fuori dell'intervallo supportato da OmniWM.
ja: 既存のmacOSのコーナー値はOmniWMのサポート範囲外です。
ko: 기존 macOS 코너 값은 OmniWM의 지원 범위 밖에 있습니다.
nb: Den eksisterende macOS-hjørneverdien er utenfor OmniWMs støttede område.
nl: De bestaande macOS hoekwaarde ligt buiten het ondersteunde bereik van OmniWM.
pl: Istniejąca wartość zaokrąglenia narożników okien w macOS wykracza poza zakres obsługiwany przez OmniWM.
ru: Существующий уголный значение macOS находится вне поддерживаемого диапазона OmniWM.
sr_latn: Postojeća uganjna vrednost macOS-a je izvan podržanog opsega OmniWM.
sv: Det befintliga macOS-hörnvärdet ligger utanför OmniWM:s stödda intervall.
uk: Існуюче значення кута macOS знаходиться поза допустимим діапазоном OmniWM.
zh_hans: 现有的macOS角值超出OmniWM支持的范围。

source: The issue was too long for a link, so it was copied to your clipboard. Paste it into the GitHub page that just opened.
ar: كان بلاغ المشكلة أطول من أن يُضمّن في رابط، لذا نُسخ إلى الحافظة. الصقه في صفحة GitHub التي فُتحت للتو.
da: Fejlrapporten var for lang til et link, så den blev kopieret til udklipsholderen. Indsæt den på GitHub-siden, der netop blev åbnet.
de: Das Problem war zu lang für einen Link, also wurde es in Ihre Zwischenablage kopiert. Fügen Sie es in die GitHub-Seite ein, die gerade geöffnet wurde.
el: Το θέμα ήταν πολύ μεγάλο για έναν σύνδεσμο, οπότε αντιγράφηκε στο πρόχειρό σου. Βάλτε το στη σελίδα του GitHub που μόλις άνοιξε.
es: El problema era demasiado largo para un enlace, por lo que se copió a tu portapapeles. Pégalo en la página GitHub que acabas de abrir.
fi: Vikailmoitus oli liian pitkä linkiksi, joten se kopioitiin leikepöydälle. Liitä se juuri avautuneelle GitHub-sivulle.
fr: Le problème était trop long pour un lien, donc il a été copié dans votre presse-papiers. Collez-le dans la page GitHub qui vient d'ouvrir.
he: הנושא היה ארוך מדי בשביל קישור, אז הוא הועתק ללוח הכתיבה שלך. הדבק את זה לתוך GitHub דף שרק נפתח.
hi: समस्या लिंक के लिए बहुत लंबी थी, इसलिए इसे आपके क्लिपबोर्ड पर कॉपी कर दिया गया। इसे अभी-अभी खोली गई GitHub पेज में पेस्ट करें।
it: La segnalazione era troppo lunga per un link, quindi è stata copiata negli appunti. Incollala nella pagina GitHub appena aperta.
ja: 問題がリンクには長すぎたため、クリップボードにコピーされました。今すぐ開いたGitHubページに貼り付けてください。
ko: 이슈 내용이 링크에 담기에는 너무 길어 클립보드에 복사했습니다. 방금 열린 GitHub 페이지에 붙여넣으세요.
nb: Problemet var for langt for et lenke, så det ble kopiert til utklippstavlen din. Lim det inn på GitHub-siden som nettopp ble åpnet.
nl: Het probleem was te lang voor een link, dus het werd gekopieerd naar je klembord. Plak het in de GitHub pagina die net geopend is.
pl: Treść zgłoszenia była za długa, by zmieścić się w łączu, więc skopiowano ją do schowka. Wklej ją na właśnie otwartej stronie GitHub.
ru: Текст отчёта об ошибке оказался слишком длинным для ссылки, поэтому он скопирован в буфер обмена. Вставьте его на открывшуюся страницу GitHub.
sr_latn: Prijava problema je bila preduga za vezu, pa je kopirana u klipbord. Nalepite je na GitHub stranicu koja se upravo otvorila.
sv: Problemet var för långt för en länk, så det kopierades till din urklipp. Klistra in det på sidan GitHub som precis öppnades.
uk: Опис проблеми задовгий для посилання, тому його скопійовано до буфера обміну. Вставте його на щойно відкритій сторінці GitHub.
zh_hans: 问题太长了，无法作为链接，所以它被复制到你的剪贴板上。将其粘贴到刚刚打开的GitHub页面中。

source: The largest example stays at the bottom; every smaller display continues from the top-right corner.
ar: يبقى المثال الأكبر في الأسفل؛ كل شاشة أصغر تستمر من الزاوية العلوية اليمنى.
da: Det største eksempel forbliver nederst; hvert mindre display fortsætter fra øverste højre hjørne.
de: Das größte Beispiel befindet sich unten; jedes kleinere Display setzt sich von der oberen rechten Ecke fort.
el: Το μεγαλύτερο παράδειγμα παραμένει στο κάτω μέρος· κάθε μικρότερη οθόνη συνεχίζεται από την πάνω δεξιά γωνία.
es: El ejemplo más grande se queda en la parte inferior; cada pantalla más pequeña continúa desde la esquina superior derecha.
fi: Suurin esimerkki pysyy pohjalla, jokainen pienempi näyttö jatkuu yläkulmasta.
fr: Le plus grand exemple reste en bas; chaque plus petit affichage continue depuis le coin supérieur droit.
he: הדוגמה הגדולה ביותר נשארת בתחתית; כל תצוגה קטנה יותר ממשיכה מהפינה הימנית העליונה.
hi: सबसे बड़ा उदाहरण नीचे रहता है; हर छोटा डिस्प्ले ऊपर-दाएं कोने से जारी रहता है।
it: L'esempio più grande rimane in basso; ogni display più piccolo continua dall'angolo in alto a destra.
ja: 最大の例は下に残っており、すべての小さなディスプレイは右上から続きます。
ko: 가장 큰 예시는 아래에 유지되며, 모든 더 작은 디스플레이는 오른쪽 상단 모서리에서 계속됩니다.
nb: Det største eksempelet holder seg nederst; hvert mindre skjermbilde fortsetter fra øverste høyre hjørne.
nl: Het grootste voorbeeld blijft aan de onderkant; elk kleiner display gaat verder vanaf de rechterbovenhoek.
pl: Największy przykład pozostaje na dole; każdy mniejszy monitor jest ustawiany od prawego górnego rogu.
ru: Самый большой пример находится внизу; каждый меньший дисплей продолжает работать с правого верхнего угла.
sr_latn: Najveći primer ostaje na dnu; svaki manji ekran se nastavlja sa gornjeg desnog ugla.
sv: Det största exemplet finns längst ner; varje mindre display fortsätter från det övre högra hörnet.
uk: Найбільший приклад залишається внизу; кожен менший дисплей продовжується від верхнього правого кута.
zh_hans: 最大的例子位于底部；每个较小的显示器都从右上角继续显示。
